StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourDrained


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourDrained.C_k


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourDrained.C_k_depth


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourDrained.Phi_k


StruSoft.Interop.StruXml.Data.Material_typeStratumBehaviourDrained.Phi_cvk
